
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "Tự động";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "Mật khẩu PPP";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "Bí mật Chia sẻ IPSec";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "Mật khẩu XAuth IPSec";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "Kết nối Mạng (%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "Kết nối Mạng";
"KEYCHAIN_KIND_EAPOL" = "802.1X Mật khẩu";

/*
 * [System] Keychain descriptions for VPN
 */
"KEYCHAIN_KIND_VPN_PASSWORD" = "Mật khẩu VPN";
